{
	"Google": "Google est une filiale de la société Alphabet fondée le 4 septembre 1998 dans le garage Google dans la Silicon Valley, en Californie, par Larry Page et Sergueï Brin, créateurs du moteur de recherche Google. ",
	"YouTube": "YouTube est un site web d’hébergement de vidéos sur lequel les utilisateurs peuvent envoyer, évaluer, regarder, commenter et partager des vidéos. ",
	"Bill Gates": "William « Bill » Henry Gates III, né le 28 octobre 1955 à Seattle, dans l'État de Washington, est un informaticien et entrepreneur américain, pionnier dans le domaine de la micro-informatique. ",
	"le brome": "Le brome est l'élément chimique de numéro atomique 35, de symbole Br. C'est un membre de la famille des halogènes. Son nom dérive du grec bromos, en raison de son odeur piquante. ",
	"le Canada": "Le Canada est un pays situé dans la partie septentrionale de l'Amérique du Nord. Politiquement, le Canada est une monarchie constitutionnelle fédérale à régime parlementaire composée de dix provinces et de trois territoires. ",
	"François Hollande": "François Hollande, né le 12 août 1954 à Rouen, en Seine-Inférieure, est un homme d'État français. Depuis le 15 mai 2012, il est le 24ᵉ président de la République française. ",
	"Apple": "Apple Inc. est une entreprise multinationale américaine qui conçoit et commercialise des produits électroniques grand public, des ordinateurs personnels et des logiciels informatiques. ",
	"TF1": "Modifiez l'article pour adopter un ton neutre ou discutez-en.\nTélévision française 1, plus connue sous son sigle TF1, est la première et plus ancienne chaîne de télévision généraliste nationale ... ",
	"la Varsovie": "Varsovie est depuis 1596 la capitale de la Pologne et depuis 1999 le chef-lieu de la voïvodie de Mazovie. Elle est située sur la Vistule, à environ 370 km de la Mer Baltique et des Carpates. ",
	"le Varsovie": "Varsovie est depuis 1596 la capitale de la Pologne et depuis 1999 le chef-lieu de la voïvodie de Mazovie. Elle est située sur la Vistule, à environ 370 km de la Mer Baltique et des Carpates. ",
	"la Tour Eiffel": "La tour Eiffel est une tour de fer puddlé de 324 mètres de hauteur située à Paris, à l’extrémité nord-ouest du parc du Champ-de-Mars en bordure de la Seine dans le 7ᵉ arrondissement. ",
	"Toronto": "Toronto est la plus grande ville du Canada et la capitale de la province de l'Ontario. Elle se situe dans le sud-est du Canada, sur la rive nord-ouest du lac Ontario. "
}